/* Localized versions of Info.plist keys */

CFBundleName = "Phrase Editor";
CFBundleDisplayName = "Yahoo! KeyKey Phrase Editor";
NSHumanReadableCopyright = "Copyright © 2008, Yahoo! Taiwan All Rights Reserved.";